<!DOCTYPE html><!-- HTML5 -->
<html lang="es" dir="ltr">
	<head>
		<meta charset="utf-8" />
		<!--[if IE]><meta http-equiv="ImageToolbar" content="False" /><![endif]-->
		<meta name="author" content="Manuel Ruiz Arenas" />
		<meta name="generator" content="Manuel Ruiz Arenas />
		<link rel="stylesheet" type="text/css" href="style/reset.css" media="screen,print" />
		<link rel="stylesheet" type="text/css" href="style/print.css" media="print" />
		<link rel="stylesheet" type="text/css" href="style/style.css" media="screen,print" />
		<link rel="stylesheet" type="text/css" href="style/template.css" media="screen" />
		<link rel="stylesheet" type="text/css" href="style/menu.css" media="screen" />
		<!--[if lte IE 7]><link rel="stylesheet" type="text/css" href="style/ie.css" media="screen" /><![endif]-->
		<script type="text/javascript" src="res/swfobject.js"></script>
		<script type="text/javascript" src="res/jquery.js?1908"></script>
		<script type="text/javascript" src="res/x5engine.js?1908"></script>
		<script type="text/javascript" src="res/x5cartengine.js?1908"></script>
		<script type="text/javascript" src="res/l10n.js?1908_634912957421276541"></script>
		<script type="text/javascript" src="res/x5settings.js?1908_634912957421276541"></script>
		<link rel="icon" href="favicon.png" type="image/png" />
		<script type="text/javascript">x5engine.utils.imCodeProtection('Manuel Ruiz Arenas');</script>
		
		
		<title> - Ruta del Purche</title>
		<link rel="stylesheet" type="text/css" href="pcss/aviso-legal.css" media="screen" />
		
	</head>
	<body>
		<div id="imPage">
			<div id="imHeader">
				<h1 class="imHidden">Ruta del Purche</h1>
				
				<div onclick="x5engine.utils.bookmark('http://www.rutadelpurche.es/','Complejo Turístico Ruta del Purche'); return false;" onmouseover="x5engine.imTip.Show(this, {text: 'Pincha este icono para que se agrege Ruta del Purche en favoritos de tu navegador', width: 180});$('#imHoverImage_1').css('display','')" onmouseout="$('#imHoverImage_1').css('display','none');" style="position: absolute; top: 179px; left: 17px; width: 44px; height: 46px; cursor: pointer;"><img id="imHoverImage_1" src="images/favoritos_grande.png" alt="" onmouseout="$(this).css('display','none');" style="display: none; width: 44px; height: 46px;" /></div>
				<div onclick="x5engine.utils.location('home.html'); return false;" onmouseover="x5engine.imTip.Show(this, {text: 'Bienvenido. sitio web en Castellano', width: 180});" style="position: absolute; top: 176px; left: 50px; width: 30px; height: 30px; cursor: pointer;"></div>
				<div onclick="x5engine.utils.location('en/home.html'); return false;" onmouseover="x5engine.imTip.Show(this, {text: 'Welcome, web site in English', width: 180});" style="position: absolute; top: 54px; left: 929px; width: 30px; height: 30px; cursor: pointer;"></div>
				<div onclick="x5engine.utils.location('de/home.html'); return false;" onmouseover="x5engine.imTip.Show(this, {text: 'Willkommen. Deutsch Website', width: 180});" style="position: absolute; top: 96px; left: 929px; width: 30px; height: 31px; cursor: pointer;"></div>
				<div onclick="x5engine.utils.location('po/home.html'); return false;" onmouseover="x5engine.imTip.Show(this, {text: 'Bem-vindo. site em Português', width: 180});" style="position: absolute; top: 138px; left: 928px; width: 30px; height: 30px; cursor: pointer;"></div>
				<div onclick="x5engine.utils.location('fr/home.html'); return false;" onmouseover="x5engine.imTip.Show(this, {text: 'Bienvenue. site Français', width: 180});" style="position: absolute; top: 177px; left: 889px; width: 30px; height: 30px; cursor: pointer;"></div>
				<div onclick="x5engine.utils.location('it/home.html'); return false;" onmouseover="x5engine.imTip.Show(this, {text: 'Benvenuti. sito web Italiano', width: 180});" style="position: absolute; top: 177px; left: 929px; width: 30px; height: 30px; cursor: pointer;"></div>
			</div>
			<a class="imHidden" href="#imGoToCont" title="Salta el menu principal">Vaya al Contenido</a>
			<a id="imGoToMenu"></a><p class="imHidden">Menu Principal</p>
			<div id="imMnMn" class="auto">
				<ul class="auto">
					<li id="imMnMnNode0">
						<a href="home.html">
							<span class="imMnMnFirstBg">
								<span class="imMnMnTxt"><span class="imMnMnImg"></span>Inicio</span>
							</span>
						</a>
					</li>
					<li id="imMnMnNode4">
						<a href="situacion.html">
							<span class="imMnMnFirstBg">
								<span class="imMnMnTxt"><span class="imMnMnImg"></span>Situación</span>
							</span>
						</a>
					</li>
					<li id="imMnMnNode5">
						<a href="camping.html">
							<span class="imMnMnFirstBg">
								<span class="imMnMnTxt"><span class="imMnMnImg"></span>Camping</span>
							</span>
						</a>
					</li>
					<li id="imMnMnNode6">
						<a href="bungalows.html">
							<span class="imMnMnFirstBg">
								<span class="imMnMnTxt"><span class="imMnMnImg"></span>Bungalows</span>
							</span>
						</a>
					</li>
					<li id="imMnMnNode7">
						<a href="restaurante.html">
							<span class="imMnMnFirstBg">
								<span class="imMnMnTxt"><span class="imMnMnImg"></span>Restaurante</span>
							</span>
						</a>
					</li>
					<li id="imMnMnNode8">
						<a href="mailto:info@rutadelpurche.es">
							<span class="imMnMnFirstBg">
								<span class="imMnMnTxt"><span class="imMnMnImg"></span>Contacto</span>
							</span>
						</a>
					</li>
					<li id="imMnMnNode9">
						<a href="enlaces.html">
							<span class="imMnMnFirstBg">
								<span class="imMnMnTxt"><span class="imMnMnImg"></span>Enlaces</span>
							</span>
						</a>
					</li>
				</ul><script type="text/javascript">x5engine.imQueue.push_init("x5engine.utils.imPreloadImages(['menu/index_h.png','menu/situacion_h.png','menu/camping_h.png','menu/bungalows_h.png','menu/restaurante_h.png','menu/contacto_h.png','menu/enlaces_h.png','menu/condiciones_h.png','menu/sub.png','menu/sub_h.png','menu/sub_f.png','menu/sub_f_h.png','menu/sub_l.png','menu/sub_l_h.png','menu/sub_m.png','menu/sub_m_h.png','res/imLoad.gif','res/imClose.png'])",false);</script>
				
			</div>
			<div id="imContentGraphics"></div>
			<div id="imContent">
				<a id="imGoToCont"></a>
				<div id="imBreadcrumb">Condiciones</div>
				<div style="float: left;">
					<div id="imCell_1" class="imGrid[0, 1]"><div id="imCellStyleGraphics_1"></div><div id="imCellStyle_1"><div id="imTextObject_1" style="text-align: left;"><p style="text-align: left;"><span class="ff1 cf0 fs28"><b>Aviso Legal</b></span><span class="ff1 fs20"><br /> <br /></span></p><p style="text-align: justify;"><span class="fs20 ff1 cf0"><b>1.-<wbr> Aviso e informaci&#243;n legales y su aceptaci&#243;n</b></span><span class="ff1 fs20"><br /> <br />El presente aviso legal regula el uso del servicio del portal &quot;www.rutadelpurche.es</span><span class="ff1 fs20">&quot; (en adelante, &quot;RUTA DEL PURCHE.ES&quot;)</span><span class="ff1 fs20"> pone a disposici&#243;n de los usuarios de Internet.<br /> <br />La utilizaci&#243;n del Portal implica la aceptaci&#243;n plena y sin reservas de todas y cada una de las disposiciones incluidas en este Aviso Legal en la versi&#243;n publicada por RUTA DEL PURCHE.ES</span><span class="ff1 fs20"> en el momento mismo en que el Usuario acceda al Portal. En consecuencia, el Usuario debe leer atentamente el presente Aviso Legal en cada una de las ocasiones en que se proponga utilizar el Portal, ya que aqu&#233;l puede sufrir modificaciones.<br /> <br /><b>2.-<wbr> Condiciones de acceso y utilizaci&#243;n del portal</b></span><span class="ff1 fs20"><br /> <br />RUTA DEL PURCHE.ES</span><span class="ff1 fs20"> es un portal que tiene por objeto la prestaci&#243;n de determinados servicios en el campo de la informaci&#243;n a trav&#233;s de contenidos de elaboraci&#243;n propia o mediante enlaces con los respectivos prestatarios de servicios. Tanto el acceso a la web de RUTA DEL PURCHE.ES</span><span class="ff1 fs20"> como el uso de cualquier informaci&#243;n contenida en el mismo es de exclusiva responsabilidad de la persona que accede o lo usa, no respondiendo RUTA DEL PURCHE.ES</span><span class="ff1 fs20"> de ninguna consecuencia, da&#241;o o perjuicio que pudiera derivarse del acceso o uso de la informaci&#243;n.<br /> <br />RUTA DEL PURCHE.ES</span><span class="ff1 fs20"> no garantiza que la informaci&#243;n, texto, gr&#225;ficos, v&#237;nculos o cualquier otro contenido de su web sean exactos o completos, excluyendo, especialmente, cualquier responsabilidad que pudiera derivarse de los contenidos y servicios comerciales o de otra &#237;ndole en usuarios a</span><span class="ff1 fs20">s&#237; como de webs que se puedan enlazar electr&#243;nicamente (link), directa o indirectamente, a trav&#233;s del web de RUTA DEL PURCHE.ES</span><span class="ff1 fs20">.<br /> <br />Temporalmente, se podr&#225;n</span><span class="ff1 fs20"> incluir en la p&#225;gina principal enlaces a las p&#225;ginas web de terceros con los que no medie relaci&#243;n alguna, entendi&#233;ndose que tales enlaces lo son solo a efectos publicitarios para su titular y declin&#225;ndose cualquier responsabilidad derivada de su inclusi&#243;n. Se reserva el derecho de cualquier propietario para solicitar la eliminaci&#243;n de los enlaces con sus p&#225;ginas y la inmediata suspensi&#243;n en el uso de sus nombres, marcas o logotipos en RUTA DEL PURCHE.ES</span><span class="ff1 fs20">.<br /> <br />Por otra parte, y en relaci&#243;n con los servicios que pudieran ser adquiridos a trav&#233;s de &#233;sta p&#225;gina, RUTA DEL PURCHE.ES</span><span class="ff1 fs20"> rechaza cualquier </span><span class="ff1 fs20">responsabilidad que pudiera derivarse, limit&#225;ndose la labor de RUTA DEL PURCHE.ES</span><span class="ff1 fs20"> a facilitar informaci&#243;n de los servicios ofrecidos</span><span class="ff1 fs20"> a las personas interesadas en la adquisici&#243;n de los mismos</span><span class="ff1 fs20"> con Complejo Tur&#237;stico Ruta del Purche, S.L.</span><span class="ff1 fs20"><br /> <br />RUTA DEL PURCHE.ES</span><span class="ff1 fs20"> se reserva todos los derechos para modificar, limitar o cancelar el acceso y contenidos del web en cualquier momento, no asumiendo responsabilidad alguna sobre su actualizaci&#243;n. Asimismo, RUTA DEL PURCHE.ES</span><span class="ff1 fs20"> se reserva la facultad de efectuar modificaciones en la configuraci&#243;n o presentaci&#243;n de su web, pudiendo hacer uso de tal facultad en cualquier momento y sin previo aviso. Igualmente, no se responsabilizar&#225; de cualquier fallo t&#233;cnico o humano que pudiera producir la suspensi&#243;n temporal o definitiva de este servicio.<br /> <br /><b>3.-<wbr> Condiciones del Servicio de Solicitud de Informaci&#243;n</b></span><span class="ff1 fs20"><br /> <br />A trav&#233;s del Servicio de Solicitud de Informaci&#243;n (Contacto)</span><span class="ff1 fs20"> , los Usuarios pueden enviar mensajes de petici&#243;n de informaci&#243;n a la empresa</span><span class="ff1 fs20">. <br />Para que el usuario pueda enviar un mensaje no es preciso que sea Usuario registrado de RUTA DEL PURCHE.ES</span><span class="ff1 fs20">.<br /> <br />La prestaci&#243;n del Servicio de Solicitud de Informaci&#243;n por parte de RUTA DEL PURCHE.ES</span><span class="ff1 fs20"> tiene car&#225;cter gratuito. Para utilizar el Servicio de Solicitud </span><span class="ff1 fs20">de Informaci&#243;n, los Usuarios deben </span><span class="ff1 fs20">proporcionar ciertos datos de car&#225;cter personal, y voluntariamente deciden si autorizan a RUTA DEL PURCHE.ES</span><span class="ff1 fs20"> para </span><span class="ff1 fs20">su incorporaci&#243;n al Registro de Usuarios. RUTA DEL PURCHE.ES</span><span class="ff1 fs20"> tratar&#225; de forma automatizada los Datos Personales para los usos y con las finalidades as&#237; como bajo las condiciones definidas en su Pol&#237;tica de Protecci&#243;n de Datos.<br /> <br /><b>4.-<wbr> Registro de Usuario</b></span><span class="ff1 fs20"><br /> <br />Con car&#225;cter general el acceso al Portal no exige la previa suscripci&#243;n o registro de los Usuarios. No obstante, RUTA DEL PURCHE.ES podr&#225; </span><span class="ff1 fs20">condicionar</span><span class="ff1 fs20"> la utilizaci&#243;n de algunos de los Servicios a la previa cumplimentaci&#243;n del correspondiente registro de Usuario.<br /> <br />Condiciones del Servicio Tabl&#243;n de Anuncios<br />Las presentes Condiciones Generales no regulan la realizaci&#243;n de ofertas ni la contrataci&#243;n de productos o servicios ofrecidos en el Servicio Tabl&#243;n de Anuncios del Portal, que ser&#225;n libremente determinadas, en cada caso, por los usuarios que ofrezcan sus productos o servicios.<br /> <br /><b>5.-<wbr> C&#243;digo de Conducta</b><br /></span><span class="ff1 fs20"><br />El Principio b&#225;sico de la red RUTA DEL PURCHE.ES</span><span class="ff1 fs20"> es el sentido com&#250;n y la educaci&#243;n, queremos que conozc&#225;is esos bonitos rincones donde disfrutar de ese merecido descanso y transmit&#225;is vuestras experiencias a los dem&#225;s, nos vamos de vacaciones !! &nbsp;&nbsp;Las denuncias de mal servicio se hacen ante la ley, mediante hojas de reclamaciones existentes en el camping y/&#243; &nbsp;en los organismos oficiales pertinentes para ello .<br /> <br />Usted garantiza y manifiesta su derecho y autoridad para vincularse a los t&#233;rminos de este c&#243;digo de conducta, en caso contrario no podr&#225; utilizar las secciones o contenidos de RUTA DEL PURCHE.ES</span><span class="ff1 fs20"> y su red. El actual c&#243;digo de conducta le autoriza a utilizar las secciones de RUTA DEL PURCHE.ES</span><span class="ff1 fs20"> y su red con total libertad, manteniendo siempre la correcci&#243;n debida y el respeto mutuo entre usuarios de este medio de comunicaci&#243;n, aceptando y acatando las sanciones que se derivasen de cualquier incorrecci&#243;n. La aceptaci&#243;n del presente c&#243;digo de conducta y en el uso de su libertad le hace responsable de los escritos firmados bajo su nick, protegido mediante contrase&#241;a, eximiendo de esta forma de toda responsabilidad al administrador o adminitradores de RUTA DEL PURCHE.ES</span><span class="ff1 fs20">, de sus contenidos. La reiteraci&#243;n en cualquier conducta merecedora de sanci&#243;n por su parte conllevar&#225; su expulsi&#243;n directa y definitiva, no pudiendo a partir de ese momento volver a hacer uso de este medio, salvo </span><span class="ff1 fs20">decisi&#243;n expresa del administrador o de los administradores de RUTA DEL PURCHE.ES</span><span class="ff1 fs20">. Se entender&#225; como conductas punibles o merecedoras de sanci&#243;n las siguientes, quedando los administradores de RUTA DEL PURCHE.ES</span><span class="ff1 fs20"> en libertad de cambiar o modificar alguna o todas, o incluso a&#241;adir las que crean necesarias.<br /><br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;* </span><span class="ff1 fs20">Uso incorrecto de los medios o datos de RUTA DEL PURCHE.ES</span><span class="ff1 fs20">. Cualquier falsedad en sus datos personales o de inscripci&#243;n.<br />  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;* </span><span class="ff1 fs20">La utilizaci&#243;n de palabras o expresiones que menosprecien o difamen a cualquiera de los componentes o usuarios de RUTA DEL PURCHE.ES</span><span class="ff1 fs20">.<br />  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;* </span><span class="ff1 fs20">La utilizaci&#243;n de la red para distribuci&#243;n/promoci&#243;n de documentos o informaci&#243;n de contenido sexual o pornogr&#225;fico o cualquier otro prohibido por la ley, as&#237; como los de mal gusto..<br />  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;* </span><span class="ff1 fs20">La utilizaci&#243;n de mensajes en los que se pretenda poner en duda la honorabilidad, o incluso crear la m&#225;s m&#237;nima duda de ella, de cualquier usuario de RUTA DEL PURCHE.ES</span><span class="ff1 fs20">.<br />  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;* </span><span class="ff1 fs20">La utilizaci&#243;n reiterativa de expresiones malsonantes de forma gratuita o sin razonamiento que las valide.<br />  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;* </span><span class="ff1 fs20">El uso de la red &nbsp;para distribuci&#243;n de publicidad ajena a RUTA DEL PURCHE.ES</span><span class="ff1 fs20"> as&#237; como un uso desleal de la misma.<br />  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;* </span><span class="ff1 fs20">La utilizaci&#243;n de la estructura de RUTA DEL PURCHE.ES </span><span class="ff1 fs20">para la difusi&#243;n de cualquier forma de Spam.<br /> <br />La decisi&#243;n de expulsi&#243;n temporal o definitiva de cualquier usuario que incumpla el presente c&#243;digo de conducta, o de cualquier medida sancionadora que se decidiera tomar, ser&#225; siempre en &#250;ltima instancia del administrador o administradores de RUTA DEL PURCHE.ES</span><span class="ff1 fs20">.<br /> <br /> <br /><b>6.-<wbr> Predicci&#243;n Meteorol&#243;gica</b></span><span class="ff1 fs20"><br /> <br />RUTA DEL PURCHE.ES</span><span class="ff1 fs20"> no se responsabiliza de la exactitud de precisi&#243;n meteorol&#243;gica, en ocasiones las estaciones meteorol&#243;gicas est&#225;n muy retiradas de la localidad en cuesti&#243;n y en esos casos se presenta la informaci&#243;n de la m&#225;s pr&#243;xima, que puede encontrarse a kil&#243;metros de distancia.<br /> <br /><b>7.-<wbr> Protecci&#243;n de Datos</b></span><span class="ff1 fs20"><br /> <br />De conformidad con lo dispuesto en la Ley Org&#225;nica 15/1999, de Protecci&#243;n de Datos de Car&#225;cter Personal (LOPD) y su normativa de desarrollo, el responsable del sitio web, en cumplimiento de lo dispuesto en el art. 5 y 6 de la LOPD, informa a todos los usuarios del sitio web que faciliten o vayan a facilitar sus datos personales, que estos ser&#225;n incorporados en un fichero automatizado que se encuentra debidamente inscrito en la Agencia Espa&#241;ola de Protecci&#243;n de Datos.<br /> <br />Los usuarios, mediante la marcaci&#243;n de la casilla, aceptan expresamente y de forma libre e inequ&#237;voca que sus datos personales sean tratados por parte del prestador para realizar las siguientes finalidades:<br /> <br />Remisi&#243;n de comunicaciones comerciales publicitarias por e-<wbr>mail, fax, SMS, MMS, comunidades sociales o cualesquier otro medio electr&#243;nico o f&#237;sico, presente o futuro, que posibilite realizar comunicaci&#243;n comerciales. Dichas comunicaciones comerciales ser&#225;n relacionadas sobre productos o servicios ofrecidos por Complejo Tur&#237;stico Ruta del Purche, S.L.</span><span class="ff1 fs20"> En todo caso las comunicaciones comerciales ser&#225;n realizadas por parte de Complejo Tur&#237;stico Ruta del Purche, S.L.</span><span class="ff1 fs20"> y ser&#225;n de productos y servicios relacionados con el sector del prestador.<br /> <br />Realizar estudios estad&#237;sticos.<br /> <br />Tramitar encargos, solicitudes o cualquier tipo de petici&#243;n que sea realizada por el usuario a trav&#233;s de cualquiera de las formas de contacto que se ponen a disposici&#243;n del usuario en el sitio web de la compa&#241;&#237;a.<br /> <br />Remitir el bolet&#237;n de noticias de la p&#225;gina web.<br /> <br />El prestador informa y garantiza expresamente a los usuarios que sus datos personales no ser&#225;n cedidos en ning&#250;n caso a terceras compa&#241;&#237;as, y que siempre que fuera a realizarse alg&#250;n tipo de cesi&#243;n de datos personales, de forma previa, se solicitar&#237;a el consentimiento expreso, informado e inequ&#237;voco por parte de los titulares.<br /> <br />Todos los datos solicitados a trav&#233;s del sitio web son obligatorios, ya que son necesarios para la prestaci&#243;n de un servicio &#243;ptimo al usuario. En caso de que no sean facilitados todos los datos, el prestador no garantiza que la informaci&#243;n y servicios facilitados sean completamente ajustados a sus necesidades.<br /> <br />El prestador garantiza en todo caso al usuario el ejercicio de los derechos de acceso, rectificaci&#243;n, cancelaci&#243;n, informaci&#243;n y oposici&#243;n, en los t&#233;rminos dispuestos en la legislaci&#243;n vigente. Por ello, de conformidad con lo dispuesto en la Ley Org&#225;nica 15/1999, de Protecci&#243;n de Datos de Car&#225;cter Personal (LOPD) podr&#225; ejercer sus derechos remitiendo una solicitud expresa, junto a una copia de su DNI, a trav&#233;s de los siguientes medios:<br /></span><span class="ff2 fs20"><span class="cf1"> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></span><span class="ff1 fs20 cf1"> &nbsp;&nbsp;por e-<wbr>mail: info@rutadelpurche.es<br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;por tel&#233;fono: +34 958 34 04 08<br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;por correo ordinario: Complejo Tur&#237;stico Ruta del Purche, S.L.<br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C/ Vulcano, 3<br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;18198 -<wbr> Huetor Vega<br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Granada<br /></span><span class="ff1 fs20"><br />Del mismo modo, el prestador ha adoptado todas las medidas t&#233;cnicas y de organizaci&#243;n necesarias para garantizar la seguridad e integridad de los datos de car&#225;cter personal que trate, as&#237; como para evitar su p&#233;rdida, alteraci&#243;n y/o acceso por parte de terceros no autorizados.<br /> <br />Uso de Cookies y del fichero de actividad<br /> <br />El prestador por su propia cuenta o la de un tercero contratado para la prestaci&#243;n de servicios de medici&#243;n, pueden utilizar cookies cuando un usuario navega por el sitio web. Las cookies son ficheros enviados al navegador por medio de un servidor web con la finalidad de registrar las actividades del usuario durante su tiempo de navegaci&#243;n.<br /> <br />Las cookies utilizadas por el sitio web se asocian &#250;nicamente con un usuario an&#243;nimo y su ordenador, y no proporcionan por s&#237; mismas los datos personales del usuario.<br /> <br />Mediante el uso de las cookies resulta posible que el servidor donde se encuentra la web, reconozca el navegador web utilizado por el usuario con la finalidad de que la navegaci&#243;n sea m&#225;s sencilla, permitiendo, por ejemplo, el acceso a los usuarios que se hayan registrado previamente, acceder a las &#225;reas, servicios, promociones o concursos reservados exclusivamente a ellos sin tener que registrarse en cada visita. Se utilizan tambi&#233;n para medir la audiencia y par&#225;metros del tr&#225;fico, controlar el progreso y n&#250;mero de entradas.<br /> <br />El usuario tiene la posibilidad de configurar su navegador para ser avisado de la recepci&#243;n de cookies y para impedir su instalaci&#243;n en su equipo. Por favor, consulte las instrucciones y manuales de su navegador para ampliar esta informaci&#243;n.<br /> <br />Para utilizar el sitio web, no resulta necesario que el usuario permita la instalaci&#243;n de las cookies enviadas por el sitio web, o el tercero que act&#250;e<br />en su nombre, sin perjuicio de que sea necesario que el usuario inicie una sesi&#243;n como tal en cada uno de los servicios cuya prestaci&#243;n requiera el previo registro o “login”.<br /> <br />Las cookies utilizadas en este sitio web tienen, en todo caso, car&#225;cter temporal con la &#250;nica finalidad de hacer m&#225;s eficaz su transmisi&#243;n ulterior. En ning&#250;n caso se utilizar&#225;n las cookies para recoger informaci&#243;n de car&#225;cter personal.<br /> <br />DIRECCIONES IP<br /> <br />Los servidores del sitio web podr&#225;n detectar de manera autom&#225;tica la direcci&#243;n IP y el nombre de dominio utilizados por el usuario. Una direcci&#243;n IP es un n&#250;mero asignado autom&#225;ticamente a un ordenador cuando &#233;sta se conecta a Internet. Toda esta informaci&#243;n es registrada en un fichero de actividad del servidor debidamente inscrito que permite el posterior procesamiento de los datos con el fin de obtener mediciones &#250;nicamente estad&#237;sticas que permitan conocer el n&#250;mero de impresiones de p&#225;ginas, el n&#250;mero de visitas realizadas a los servicios web, el orden de visitas, el punto de acceso, etc.<br /> <br />SEGURIDAD<br /> <br />El sitio web utiliza t&#233;cnicas de seguridad de la informaci&#243;n generalmente aceptadas en la industria, tales como firewalls, procedimientos de control de acceso y mecanismos criptogr&#225;ficos, todo ello con el objeto de evitar el acceso no autorizado a los datos. Para lograr estos fines, el usuario/cliente acepta que el prestador obtenga datos para efectos de la correspondiente autenticaci&#243;n de los controles de acceso.<br /></span></p></div></div></div>
				</div>
				<div id="imBtMn"><a href="home.html">Inicio</a> | <a href="situacion.html">Situación</a> | <a href="camping.html">Camping</a> | <a href="bungalows.html">Bungalows</a> | <a href="restaurante.html">Restaurante</a> | <a href="mailto:info@rutadelpurche.es">Contacto</a> | <a href="enlaces.html">Enlaces</a> | <a href="politica-de-privacidad.html">Condiciones</a> | <a href="imsitemap.html">Mapa general del sitio</a></div>
				<div class="imClear"></div>
			</div>
		</div>
		<div id="imFooterBg">
			<div id="imFooter">
				
				<div onclick="x5engine.utils.location('politica-de-privacidad.html'); return false;" style="position: absolute; top: 59px; left: 553px; width: 120px; height: 16px; cursor: pointer;"></div>
				<div onclick="x5engine.utils.location('aviso-legal.html'); return false;" style="position: absolute; top: 59px; left: 728px; width: 61px; height: 16px; cursor: pointer;"></div>
				<div onclick="x5engine.utils.location('imsitemap.html'); return false;" style="position: absolute; top: 58px; left: 221px; width: 79px; height: 16px; cursor: pointer;"></div>
			</div>
		</div>
		<span class="imHidden"><a href="#imGoToCont" title="Lea esta página de nuevo">Regreso al contenido</a> | <a href="#imGoToMenu" title="Lea este sitio de nuevo">Regreso al menu principal</a></span>
		<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-36743188-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

	</body>
</html>
